module.exports = [
	{
		title: '1-комнатная квартира. Пилотов ул. 19',
		body: 'Прямая продажа, застекленный балкон. Подъезд после капремонта. Дом располагается в «зеленом» районе. В 5 минутах езды — развязка КАД, ТРК Пулково III, гипермаркет «Лента». В пешей доступности — отделение Сбербанка, магазины «7Я», «Пятерочка», «Магнит», школа, детский сад. Рядом с домом автобусная остановка (15 минут до метро «Московская»).',
		image: 'http://static.bn.ru/images/photo/2017_04/2017042018184152188931sb.jpg',
		value:'one'
	},
	{
		title: '1-комнатная квартира. Витебский пр. 33 к.5',
		body: 'Прямая продажа, документы готовы, собственность более 3 лет (один взрослый собственник), состояние обычное, хороший паркет, стеклопакеты.',
		image: 'http://static.bn.ru/images/photo/2017_04/20170420181913327926648sb.jpg',
		value:'one'
	},
	{
		title: '1-комнатная квартира. Витебский пр. 47 к.3',
		body: 'Крупнопанельная брежневка. Зеленый двор. Вся инфраструктура. Застекленный балкон, окна - стеклопакеты. Много транспорта в разные районы города, платформа `Пр. Славы` - 3 минуты пешком. Хорошее состояние. Один собственник.',
		image: 'http://static.bn.ru/images/photo/2017_04/201704271430281169459725sb.jpg',
		value:'one'
	},
	{
		title: '2-комнатная квартира. Кубинская ул. 30',
		body: 'Прямая продажа. Срочно. Один собственник с 2003 года. Вход со двора. Двор зеленый. Рядом парк Авиаторов. Выезд на КАД и ЗСД близко. Окна металлопластик. Подъезд на домофоне. Рядом школа, дет. сад, поликлиника. 15 мин. пешком метро Парк Победы. Возможна продажа со стабильным арендатором.',
		image: 'http://static.bn.ru/images/photo/2017_04/20170421111634662345869sb.jpg',
		value:'two'
	},
	{
		title: '2-комнатная квартира. Витебский пр. 53 к.2',
		body: 'Прямая продажа, документы готовы',
		image: 'http://static.bn.ru/images/photo/2017_04/20170427142108448020737sb.jpg',
		value:'two'
	},
	{
		title: '2-комнатная квартира. Орджоникидзе ул. 29',
		body: '+7(911)785-1041 Прямая продажа. Подходит под ипотеку.Отличная светлая, уютная квартира.Требуется косметический ремонт. Несущие стены только по периметру квартиры, можно делать любые перепланировки. Жилая площадь 18,4 м2+10,2 м2. Кухня 5,2 м2. Хорошие соседи. Чистая отремонтированная лестница.В шаговой доступности школы, детские сады, разнообразные магазины, кафе, рестораны. Рядом метро "Московская", множество магазинов и предприятий сферы услуг. Престижный район, отличный вариант под сдачи в аренду',
		image: 'http://static.bn.ru/images/photo/2017_04/20170427141833759184654sb.jpg',
		value:'two'
	},
	{
		title: '3-комнатная квартира. Космонавтов пр. 82',
		body: 'Район Санкт-Петербург, Метро Звёздная,Тип дома кирпичный,Санузел раздельный,Потолки 2.6,Балкон балкон, Лифт +',
		image: 'http://static.bn.ru/images/photo/2017_04/201704181111231347569712sb.jpg',
		value:'three'
	},
	{
		title: '3-комнатная квартира. Звездная ул. 8',
		body: 'Продается теплая и уютная квартира у метро Звёздная. Взрослые собственники. Хороший косметический ремонт (осталось сделать только в сан. узле). Кухонная мебель остается новым хозяевам. Полы на лагах частично заменены: в изолированной комнате - ламинат, в коридоре и кухне - линолеум. Установлены счетчики на воду, двухтарифный счетчик на электричество. Над квартирой - технический этаж, заменена кровля на крыше. На лестнице выгорожен тамбур на три квартиры, хорошие соседи как на этаже, так и во всем подъезде. Очень ответственные дворники и уборщица. Три окна смотрят в зеленый двор и на детский сад (под окнами никогда ничего больше не построят), одно окно - на ст. метро "Звездная". Обжитой и развитый район, рядом с домом находятся все объекты инфраструктуры: магазины, банки, почта, детские сады, школы и поликлиники. Торг +79117548761 Сергей +79046002636 Василий',
		image: 'http://static.bn.ru/images/photo/2017_05/201705021208501853379778sb.jpg',
		value:'three'
	},
	{
		title: '3-комнатная квартира. Ленинский пр. 147',
		body: 'Продам 3-х комнатную видовую квартиру (Панорама на город), теплая и очень светлая общей площадью 73.6 м2. Просторная кухня 9.3 м2, Изолированные комнаты и 2 лоджии 2 подсобных помещения (возможно сделать гардеробную или 2-ой С/у). Окна стеклопакеты, новые радиаторы. Зеленый двор, парковка во дворе Чистая парадная. Хорошая транспортная доступность, в 5 мин тр. две станции метро Московская, Ленинский пр, в 5мин. ЗСД (можно быстро и без труда доехать в любой р-н города и пригород). В шаговой доступности все необходимое: магазины, школы, детские сады, мед. учреждение, банки, салоны красоты, рестораны (знаменитый видовой ресторан 41 этаж с захватывающим видом), пл. Конституции и тд. Собственность более 3 лет (два взрослых собственника) Подходит под ипотеку, субсидию. В парадной имеется закрытая колясочная. Звоните, просмотры по договоренности.',
		image: 'http://static.bn.ru/images/photo/2017_03/9876790_1490259511sb.jpg',
		value:'three'
	}
]